{"No" : 0,
"Text" : "Pan tu nie stał, zwracam panu uwagę,\nże nigdy nie stał pan za nami\nmurem, na stanowisku naszym też\npan nie stał, już nie mówiąc, że na naszym czele\nnie stał pan nigdy, pan tu nie stał, panie,\nnas na to nie stać, żeby pan tu stał\nobiema nogami na naszej ziemi, ona stoi\nprzed panem otworem, a pan co,\nstoi pan sobie na uboczu\nwspólnego grobu, panie tam jest koniec,\nnie stój pan w miejscu, nie stawiaj się pan, stawaj\npan w pąsach na szarym końcu, w końcu\nznajdzie się jakieś miejsce i dla panaJuż wkrótce wezmę się za siebie, wezmę\nsię w garść, zrobię porządek w szufladzie,\nspodniami wszystko do końca, zaplombuję zęby,\nuzupełnię luki w wykształceniu, zacznę\ngimnastykować się co rano, w słowniku\nsprawdzę kilka słów, których znaczenie jest dla mnie wciąż niejasne,\nwięcej spacerów z dziećmi, regularny\ntryb życia, odpisywać na listy, pić mleko,\nnie rozpraszać się, więcej pracy nad sobą, w ogóle\nbyć sobą, być wreszcie bardziej\nsobą,\n\nale właściwie jak to zrobić, skoro\njuż,\ni to od tak dawna, tak "}

{"No" : 1,
"Text" : "bardzo\nnim jestemGdyby nie ludzie, gdyby nie istnieli \ntak natrętnie, ze swoim łupieżem, paranoją, \nwystrzępionymi przemyślę, antysemityzmem, \nkłopotami w pracy, trwałą ondulacją, skłonnością do uproszczeń i zadyszki, \ngdyby wcale nie trzeba ich było poznawać, \nprzecierających zamglone okulary, wycierających zamaszyście buty \n'straszne dziś błoto', ocierających bezsilną łzę, \ngdyby nie otwierali przed każdym tak od razu \nswoich otłuszczonych serc i wyszmelcowanych teczek \nz przetartymi na zgięciach papierami \n'chwileczkę, gdzie ja podziałem to zaświadczenie', \ngdyby w ogóle ich nie było, tych zanadto takich samych \ni nadmiernie odmiennych światów z podwyższonym ciśnieniem, \nz wygórowanymi żądaniami 'panie musisz pan mi pomóc', \nzbyt głośno mówiących, zbyt naocznie żywych, \nzbyt dotkliwie ludzkich,\no ile łatwiej by się mówiło 'nic co ludzkie nie jest...'Spójrzmy prawdzie w oczy: w nieobecne \noczy potrąconego przypadkowo \nprzechodnia z podniesionym kołnierzem; w stężałe \noczy wzniesione "}

{"No" : 2,
"Text" : "ku tablicy z odjazdami \ndalekobieżnych pociągów; w krótkowzroczne \noczy wpatrzone z bliska w gazetowy petit; \nw oczy pośpiesznie obmywane rankiem \nz nieposłusznego snu, pośpiesznie ocierane \nza dnia z łez nieposłusznych, pośpiesznie \nzakrywane monetami, bo śmierć także jest \nnieposłuszna, zbyt śpiesznie gna w ślepy zaułek \noczodołów; więc dajmy z siebie wszystko \nna własność tym spojrzeniom, stańmy na wysokości \noczu, jak napis kredą na murze, odważmy sie spojrzeć \nprawdzie w te szare oczy, których z nas nie spuszcza, \nktóre są wszędzie, wbite w chodnik pod stopami, \nwlepione w afisz i utkwione w chmurach; \na choćby się pod nami nigdy nie ugięły \nnogi, to jedno będzie nas umiało rzucić \nna kolana.Powiedz krtani, że wkrótce. I powiedz powiece, \ntej kołdrze z piaskiem pod nią, księżniczce, nocą \ndrażnionej ziarnkiem grochu. (Bo późno: po trzeciej). \n\nW... no, to słowo, też na wpół martwe... w 'powiecie'? \nW powiecie skóry wszyscy znają się nawzajem. \nPowiedz krtani, że wkrótce. I powiedz"}

{"No" : 3,
"Full" : false,
"Text" : " powiece. \n\nWieści krążą tu, z ust do własnych ust, powietrze \nprzez magnetofon tętnic przewija nagrane \npogłoski: ziarnka gromu. Już późno, to przecież \n\nprawie świt. Stań w łazience, patrz z bliska w powierzchnię \nlusterka. Nie w twarz na dnie. W to, co zezna na niej \npyłek, rysa szkła. Powiedz krtani. I powiece. \n\nPo pierwsze, że już wkrótce. Po drugie – po jeszcze \nbardziej pierwsze – że całą widzianą na jawie \nciemnością ziarnka grobu, choć późno, poprzecie \n\nwłaściwą stronę skóry, tę, gdzie się po wieczne \nmgnienie skupiło Wszystko znane, nienazwane. \nKtórą? Wiesz przecież. Powiedz krtani. I powiece \nna tym jej ziarnku globu, za późno: Po trzecie –nad ranem"}
